<template>
  <div>
    <h1>Политика конфиденциальности. Стандартная форма</h1>
    <p>Настоящий документ «Политика конфиденциальности» (далее по тексту – «Политика») представляет собой правила
      использования /указать владельца сайта/ (далее – «мы» и/или «Администрация») данных интернет-пользователей (далее
      «вы» и/или «Пользователь»), собираемых с использованием сайта / указать URL сайта/ (далее – «Сайт»).</p>
    <div>
      1. Обрабатываемые данные
      1.1. Мы не осуществляем сбор ваших персональных данных с использованием Сайта.

      1.2. Все данные, собираемые на Сайте, предоставляются и принимаются в обезличенной форме (далее – «Обезличенные
      данные»).

      1.3. Обезличенные данные включают следующие сведения, которые не позволяют вас идентифицировать:

      1.3.1. Информацию, которую вы предоставляете о себе самостоятельно с использованием онлайн-форм и программных
      модулей Сайта, включая имя или номер телефона и/или адрес электронной почты.

      1.3.2. Данные, которые передаются в обезличенном виде в автоматическом режиме в зависимости от настроек
      используемого вами программного обеспечения.

      1.4. Администрация вправе устанавливать требования к составу Обезличенных данных Пользователя, которые собираются
      использованием Сайта.

      1.5. Если определенная информация не помечена как обязательная, ее предоставление или раскрытие осуществляется
      Пользователем на свое усмотрение и по собственной инициативе.

      1.6. Администрация не осуществляет проверку достоверности предоставляемых данных и наличия у Пользователя
      необходимого согласия на их обработку в соответствии с настоящей Политикой, полагая, что Пользователь действует
      добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию такой информации в актуальном
      состоянии и получению всех необходимых согласий на ее использование.

      1.7. Вы осознаете и принимаете возможность использования на Сайте программного обеспечения третьих лиц, в
      результате чего такие лица могут получать и передавать указанные в п.1.3 данные в обезличенном виде.
    </div>
    <span> и тд. и тп...</span>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>

</style>
