<template>
  <div>
    <h1>Текст публичной оферты в редакции от 01.10.2020 г.</h1>
    <p>Российская Федерация, г. Краснодар
      Настоящий документ представляет собой предложение ИП Шипицин Владимир
      Феоктистович, ИНН 231119149212, ОГРНИП 310231113400100. Адрес: 350012, Краснодар,
      ул.Красных Партизан, д.157, оф.14 (далее – «Продавец») заключить Договор «Публичная
      оферта о продаже товаров дистанционным способом» на изложенных ниже условиях.
    </p>

    <h2>ПУБЛИЧНАЯ ОФЕРТА О ПРОДАЖЕ ТОВАРОВ ДИСТАНЦИОННЫМ СПОСОБОМ</h2>
    <div>
      1.ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
      1.1.Оферта – настоящий документ «Соглашение с конечным пользователем»,
      размещенный в сети Интернет по адресу https://dmsprof.ru/publichnaya-oferta.pdf
      1.2.Сайт – информационный ресурс Продавца в сети Интернет по адресу
      https://dmsprof.ru
      1.3.Продавец, Оператор – ИП Шипицин Владимир Феоктистович.
      1.4.Покупатель – физическое лицо, принявшее (акцептировавшее) настоящую оферту на
      нижеуказанных условиях и предоставившее Продавца свои персональные данные,
      которые могут быть использованы Компанией для указанных в настоящем договоре
      целей.
      1.5.Товары – товары и услуги Продавца, представленные на сайте.
      1.6.Приемка Товаров – получение Покупателем заказанного Товара.
      1.7.Заказ – оформленный Покупателем на сайте запрос на покупку и доставку Товаров,
      выбранных Покупателем на сайте, и предоставленный Продавцу посредством сайта
      Продавца в сети Интернет или оформленный Покупателем по телефону, указанному на
      сайте Продавца.
      1.8.Курьерская служба – организация, оказывающая услуги по доставке заказанных
      Покупателем Товаров.
      1.9.Персональные данные - информация, относящаяся к определенному Покупателю,
      указанная в разделе 5 настоящей Оферты.
      1.10.Обработка персональных данных – любое действие (операция) или совокупность
      действий (операций), совершаемых с использованием средств автоматизации или без
      использования таких средств с персональными данными, включая сбор, запись,
      систематизацию, накопление, хранение, уточнение (обновление, изменение),
      извлечение, использование, передачу (распространение, предоставление, доступ),
      обезличивание, блокирование, удаление, уничтожение персональных данных.
      1.11.Cookies - фрагменты данных, отправляемых веб-сервером браузеру при посещении
      сайта Покупателем.
      1.12.Акцепт Оферты - полное и безоговорочное принятие Оферты путем осуществления
      действий, указанных в разделе 8. Оферты. Акцептом Оферты заключается Договор.
    </div>
    <span>и тд. и тп...</span>
  </div>
</template>

<script>
export default {};
</script>

<style scoped>

</style>
